INSERT INTO answer_hint (correct_answer, hint1, hint2, hint3, hint4, hint5) VALUES
('김대용', '힌트1-1', '힌트1-2', '힌트1-3', '힌트1-4', '힌트1-5'),
('박채린', '저는 청년회 임역원 중 한 명입니다.', '저는 교육부서를 하고 있습니다.', '저는 2청년회 소속입니다.', '저는 교육부서 중 유치부를 섬기고 있습니다.', '저는 여자입니다'),
('이애은', '힌트1-1', '힌트1-2', '힌트1-3', '힌트1-4', '힌트1-5'),
('김동현', '힌트1-1', '힌트1-2', '힌트1-3', '힌트1-4', '힌트1-5'),
('김회성', '힌트1-1', '힌트1-2', '힌트1-3', '힌트1-4', '힌트1-5'),
('서예지', '힌트2-1', '힌트2-2', '힌트2-3', '힌트2-4', '힌트2-5'),
('박민영', '힌트1-1', '힌트1-2', '힌트1-3', '힌트1-4', '힌트1-5'),
('김예찬', '힌트1-1', '힌트1-2', '힌트1-3', '힌트1-4', '힌트1-5'),
('윤여원', '힌트1-1', '힌트1-2', '힌트1-3', '힌트1-4', '힌트1-5'),
('신다영', '힌트1-1', '힌트1-2', '힌트1-3', '힌트1-4', '힌트1-5'),
('윤여찬', '힌트1-1', '힌트1-2', '힌트1-3', '힌트1-4', '힌트1-5'),
('이예본', '힌트1-1', '힌트1-2', '힌트1-3', '힌트1-4', '힌트1-5');
