INSERT INTO answer_hint (correct_answer, hint1, hint2, hint3, hint4, hint5) VALUES
('시몬 베드로', '저는 예수님의 12제자 중 한 명입니다.', '저는 예수님의 부활을 직접 목격했고, 그분을 배반하지 않았습니다.', '저의 직업은 어부였습니다.', '제 이름에는 ㅂ이 들어갑니다.', '저는 예수님을 세 번 부인했지만, 나중에 교회의 중요한 기둥이 되었고, 로마에서 순교했다고 전해집니다.'),
('안드레', '저는 예수님의 12제자 중 한 명입니다.', '저는 예수님의 부활을 직접 목격했고, 그분을 배반하지 않았습니다.', '저의 직업은 어부였습니다.', '제 이름에는 ㅇ이 들어가고 3글자 입니다', '저는 베드로의 형제이며, 스코틀랜드의 수호성인으로 알려져 있고 X자 십자가에 못 박혀 순교했다고 전해집니다.'),
('야고보(세배대의 아들)', '저는 예수님의 12제자 중 한 명입니다.', '저는 예수님의 부활을 직접 목격했고, 그분을 배반하지 않았습니다.', '저의 직업은 어부였습니다.', '12제자 중에 저와 이름이 같은 사람이 있습니다.', '저는 사도들 중 가장 먼저 순교한 것으로 성경에 기록되어 있습니다.'),
('요한', '저는 예수님의 12제자 중 한 명입니다.', '저는 예수님의 부활을 직접 목격했고, 그분을 배반하지 않았습니다.', '저의 직업은 어부였습니다.', '제 이름에는 ㅇ이 들어가고 제 이름으로 된 성경이 있습니다.', '저는 예수님의 십자가 아래에 끝까지 있었고, 예수님의 어머니를 돌보는 임무를 받았으며, 요한복음을 기록했습니다.'),
('빌립', '저는 예수님의 12제자 중 한 명입니다.', '저는 예수님의 부활을 직접 목격했고, 그분을 배반하지 않았습니다.', '제 이름에는 ㅂ이나 ㅅ이 들어갑니다.', '저는 예수님께 구체적이고 직접적인 질문을 던진 사람입니다.', '저는 빌립보 베세다 출신으로, 오병이어 기적 이전에 빵에 대해 예수님과 대화했던 제자입니다.'),
('바돌로매', '저는 예수님의 12제자 중 한 명입니다.', '저는 예수님의 부활을 직접 목격했고, 그분을 배반하지 않았습니다.', '제 이름은 3글자 이상입니다.', '제 이름의 첫 글자에는 ㅂ이 들어갑니다.', '저는 예수님께서 제가 무화과나무 아래 있을 때 보셨다고 말씀하셔서 놀랐던 인물입니다.'),
('도마', '저는 예수님의 12제자 중 한 명입니다.', '저는 예수님의 부활을 직접 목격했고, 그분을 배반하지 않았습니다.', '제 이름에는 ㅁ이나 ㅅ이 들어갑니다.', '저는 예수님께 구체적이고 직접적인 질문을 던진 사람입니다.', '저는 예수님의 부활을 직접 보고도 손으로 만져보기 전에는 믿지 못하겠다고 말했던 것으로 익히 알려져 있습니다.'),
('마태', '저는 예수님의 12제자 중 한 명입니다.', '저는 예수님의 부활을 직접 목격했고, 그분을 배반하지 않았습니다.', '제 이름은 2글자 입니다.', '제 이름에는 ‘마’라는 글자가 들어갑니다.', '저는 직업이 세리였으며, 예수님의 부르심에 모든 것을 버리고 따랐고, 예수님과 많은 죄인들을 위해 큰 잔치를 베풀었습니다.'),
('시몬', '저는 예수님의 12제자 중 한 명입니다.', '저는 예수님의 부활을 직접 목격했고, 그분을 배반하지 않았습니다.', '제 이름은 2글자 입니다.', '12제자 중에 저와 이름이 같은 사람이 있습니다.', '저는 로마의 통치에 저항했던 정치적 배경을 가졌을 것으로 추정되는 인물입니다.'),
('다대오(유다)', '저는 예수님의 12제자 중 한 명입니다.', '저는 예수님의 부활을 직접 목격했고, 그분을 배반하지 않았습니다.', '제 이름에는 ㅇ이 들어갑니다.', '12제자 중에 저와 이름이 같은 사람이 있습니다.', '저는 \'유다\'라는 이름을 가졌지만 예수님을 배반한 가룟 유다와는 다른 인물이며, 최후의 만찬에서 예수님께 특정 질문을 했습니다.'),
('야고보(알패오의 아들)', '저는 예수님의 12제자 중 한 명입니다.', '저는 예수님의 부활을 직접 목격했고, 그분을 배반하지 않았습니다.', '제 이름에는 ㅇ이 들어갑니다.', '12제자 중에 저와 이름이 같은 사람이 있습니다.', '저는 \'작은 야고보\'라고도 불리며, 알패오의 아들로 알려진 인물입니다.'),
('가롯 유다', '저는 예수님의 12제자 중 한 명입니다.', '저는 직업이 어부가 아닙니다.', '제 이름은 3글자 이상입니다', '12제자 중에 저와 이름이 같은 사람이 있습니다.', '저는 예수님을 배반하고 은 30에 팔아넘겼으며, 그로 인해 비극적인 최후를 맞이했습니다.');